Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/OnBoardingBundles/ImproveSiriDictation.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_419, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# SPLASH_TITLE_HOMEPOD
source: Improve Siri and Dictation & Privacy
ar: تحسين Siri والإملاء والخصوصية
bg: Подобряване на Siri и диктовка и поверителност
ca: La millora de Siri i el dictat i la privacitat
cs: Vylepšování Siri a diktování a ochrana soukromí
da: Gør Siri og Diktering bedre og anonymitet
de: „Siri und Diktierfunktion verbessern“ & Datenschutz
el: Βελτίωση του Siri και της Υπαγόρευσης και απόρρητο
es: “Mejorar Siri y Dictado” y la privacidad
es_419: Mejorar Siri y Dictado y la privacidad
es_us: Mejorar Siri y Dictado y la privacidad
fi: Paranna Siriä ja sanelua ja tietosuoja
fr: Améliorer Siri et Dictée et confidentialité
fr_ca: « Améliorer Siri et Dictée » et confidentialité
he: ״שיפור Siri והכתבה״ ופרטיות
hi: Siri और डिक्टेशन बेहतर बनाएँ और गोपनीयता
hr: Poboljšanje Siri i Diktata te privatnost
hu: Siri és a Diktálás továbbfejlesztése és az Adatvédelem
id: Tingkatkan Siri dan Dikte & Privasi
it: “Migliora Siri e Dettatura” e privacy
ja: “Siriと音声入力の改善”とプライバシー
kk: «Siri және мәтінді дауыспен енгізу» функциясын жақсарту және құпиялылық
ko: Siri 및 받아쓰기 기능 향상 및 개인정보 보호
lt: „Siri“ ir „Diktavimo“ tobulinimas bei privatumas
ms: Tingkatkan Siri dan Perencanaan & Privasi
nl: 'Verbeter Siri en de dicteer­functie' en privacy
no: Om Forbedre Siri og Diktering og personvern
pl: Ulepszanie (Siri i Dyktowanie) i prywatność
pt_br: Melhorar a Siri e o Ditado e Privacidade
pt_pt: Melhorar Siri e Ditado e Privacidade
ro: “Îmbunătățire Siri și dictare” și intimitatea
ru: Улучшение Siri и Диктовки и конфиденциальность
sk: Vylepšovanie Siri a Diktovania a súkromie
sl: Izboljšanje Siri in funkcije Narekovanje ter zasebnost
sv: Förbättra Siri och diktering och integritet
th: ปรับปรุง Siri, การป้อนตามคำบอก และความเป็นส่วนตัว
tr: Siri’yi ve Dikte’yi İyileştir ve Gizlilik
uk: Покращення Siri й Диктування і Приватність
vi: Cải tiến Siri và Đọc chính tả & Quyền riêng tư
zh_cn: 改进Siri和听写与隐私
zh_hk: 改進Siri和聽寫與私隱
zh_tw: 改進Siri和聽寫與隱私權
